
@include('layouts.user')

<main class="detail sm:max-w-3xl sm:m-auto">

    <article class="bg-white mb-5 px-2 py-10">
        <section class="border-gray-300 m-auto">
            <h1 class="text-2xl mb-10">掲載規約<span class="subtitle text-xs font-bold">Rules</span></h1>
            <div class="border rounded p-4">
                <h2>掲載して頂ける企業について（1）</h2>
                <p>当サイトに掲載して頂ける企業様は原則として、古賀市内に店舗があるか、古賀市に関係する企業様のみとなります。</p>
                <h2>掲載して頂ける企業について（2）</h2>
                <p>下記内容に該当するものは、掲載はお断りいたしておりますので予めご了承ください。</p>
                <ul>
                    <li>投機的商品に該当するもの</li>
                    <li>出資者及び出資金の募集とそれに類するもの</li>
                    <li>霊感商法など不良商法と認めるもの</li>
                    <li>債権取立て、回収等に該当するもの</li>
                    <li>消費者金融業の宣伝に該当するもの</li>
                    <li>特殊な結社や団体に該当するもの</li>
                    <li>興信所等に該当するもの</li>
                    <li>風俗営業に該当するもの</li>
                    <li>法規に触れる危険物の販売に該当するもの</li>
                    <li>危険を伴う民間療法に該当するもの</li>
                    <li>人権を害するおそれがあるもの</li>
                    <li>その他弊サイト運営者が掲載不適当であると認められるもの</li>
                </ul>
                <p>その他、当サイトに適当でないと判断した場合、掲載をお断りする事もあります。予めご了承ください。</p>
                <h2>免責事項</h2>
                <ol>
                    <li>(1)当サイトは、不可抗力、政府または法令による決定、
                        火災又は地震等の自然災害、暴動、騒動、爆発、通商停止、
                        ストライキまたは通信の停止等の人災等、
                        当サイトの責に帰すべき事由によらない配信遅延または配信不能については、
                        一切の責任を負わないものとします。</li>
                    <li>(2)当サイトは、当サイトの責に帰すべき事由による、
                        配信の遅延、配信不能、表示不能、内容の変更、内容の脱落について、
                        当サイトの責任において、この対応をします。ただし、
                        これにより生じた如何なる損害賠償にも応じることはないことを、
                        申込者は同意するものとします。</li>
                </ol>
            </div>
        </section>
    </article>

</main>


@include('layouts.user-footer')